[
    {
        "id":1,
        "name":"ম্যাগ গোল্ড",
        "elements":"ম্যাগনেসিয়াম ৯.৫% ও সালফার ১২.৫%",
        "details":"ম্যাগ গোল্ড ম্যাগনেসিয়াম সালফারের ঘাটতি পূরণের মাধ্যমে ফসলের সুষম বর্ধন ও অধিক ফলন নিশ্চিত করে। ধান,চীনাবাদাম, টমেটো, গাজর, আম, আনারস, পেঁয়াজ, রসুন, লেবু ও নারিকেল সহ সবধরনের ফল ও লেবু জাতীয় ফসলে ব্যবহার করা যায়। ফুল জাতীয় ফসল যেমন: গোলাপ, গ্লাডিউলাস ইত্যাদি এবং পাহাড়ী অঞ্চলে যে কোন ফসল গাছের জন্য ম্যাগ গোল্ড ব্যবহার অত্যাবশ্যক। ",
        "measurement":"ছিটানোর ক্ষেত্রে ফসল ও প্রয়োগভেদে ২-২.৫ কেজি/বিঘা, ৬-৮ কেজি/একর।",
        "img":"https://i.postimg.cc/NMN6cbwJ/maggold.jpg"
    },
    {
        "id":2,
        "name":"চি-রুট প্লাস",
        "elements":"প্লান্ট গ্রোথ হরমোন",
        "details":"মরিচ, আম, বেগুন, পেয়াজ রসুন, গম, ভুট্টা, আলু, টমোটো, ফুলকপি, বাধাকপি, তরমুজ, পান লিচু, কলা, কুমড়া, ডাল ও আনারস। তেল জাতীয় সহ সকল ফসলের সর্বাধিক ফলনের জন্য টি-রুট প্লাস ব্যবহার করুন",
        "measurement":"প্রতি বিঘায় ৩৩ শতাংশ ১-২ কেজি",
        "img":"https://i.postimg.cc/XNzf12LX/treeroot.jpg"
    },
    {
        "id":3,
        "name":"স্টার বোরন",
        "elements":"সলুবোর বোরণ-এ বোরণ আছে কমপক্ষে ২০%",
        "details":"ফসলের ফুল ধরার ঠিক আগ মূহুর্ত থেকে শুরু করে ১৫-২০ দিন পর পর ২/৩ বার স্প্রে করতে হবে। ফসলের ভিন্নতা অনুযায়ী প্রয়োগ মাত্রা ভিন্ন হতে পারে। ধান, গম, ভুট্টা, আলু, পেঁয়াজ, আম, লিচু, কলা, সরিষা, বাধাকপি, ফুলকপি ও তেল জাতীয় ফসলসহ অন্যান্য ফসলে বোরণ ব্যবহার অত্যাবশ্যকীয় পুষ্টি উপাদান স্টার বোরণ ব্যবহার করে বোরণের অভাব পূরন করে।",
        "measurement":"প্রতি লিটার পানিতে ১-১.৫ গ্রাম স্টার বোরণ মিশিয়ে গাছে স্প্রে করুন।",
        "img":"https://i.postimg.cc/wM7hTJq6/star-borone.jpg"
    },
    {
        "id":4,
        "name":"বি-চিলেটেড",
        "elements":"চিলেটেড জিংক ১০%",
        "details":"ধান, গম, ভুট্টা, আলু, টমেটো, পেঁয়াজ, আম, লিচু, কলা, সরিষা, বাধাকপি, ফুলকপি, কলা, পেপে, কুমড়া, ডাল, রসুন ও তেল জাতীয়সহ সকল ফসলের জিংকের অভাবজনিত লক্ষন দূর করার জন্য ব্যবহার করুন বি- চিলেটেড জিংক।",
        "measurement":"বি- চিলেটেড সব ধরনের ফসলের পাতায় স্প্রে এর জন্য বিঘা প্রতি (৩৩ শতাংশ) মাত্রা ২০ গ্রাম।",
        "img":"https://i.postimg.cc/pX5DwDcC/b-clated.jpg"
    },
    {
        "id":5,
        "name":"সুপার জিংক",
        "elements":"জিংক ৩৬% ও সালফার ১৭.৫%",
        "details":"ধান, গম, ভুট্টা আলু, টমেটো, পেঁয়াজ, আম, লিচু, কলা, সরিষা, বাধাকপি, ফুলকপি, কলা, পেপে, কুমড়া, ডাল, রসুন ও তেল জাতীয়সহ সকল ফসলের জিংক ও সালফারের অভাব পূরনের জন্য এবং আশানুরূপ ফল পেতে সুপার জিংক ব্যবহার করুন।",
        "measurement":"একর প্রতি (৩-৪) কেজি হারে।",
        "img":"https://i.postimg.cc/0jF76Qj7/super-zink.jpg"
    }


]